<?php

return [
    'New_invoice' => 'رسالة جديدة من نظام الفواتير',
    'Dear_user' => 'السيد/ة: name:',
    'Greetings' => 'تحية طيبة، ',
    'Find_an_invoice' => 'تجدون في المرفقات الفاتورة الخاصة بكم',
    'Regards' => 'أطيب تحية.',
    'Seller_name' => 'علي جمعان مطور مواقع مواقع انترنت',
    'Seller_phone' => 'الهاتف: 966512345678',
    'Seller_vat' => 'الرقم الضريبي: 12345678',
    'Seller_address' => 'العنوان: جدة، المملكة العربية السعودية',
    'Footer' => '' . date('Y') . ', $copy; جميع الحقوق محفوظة',
];
